class LessonInfo {
  static String firstCondition() =>
      "1. Если нет личного инвентаря - прийти за 10-15 минут\nдо занятия в прокат для подборки (расписание службы\nпроката можно узнать на главной странице);";

  static String secondCondition() => "2. Надеть соответствующую одежду;";

  static String thirdCondition() =>
      "3. Для получения инвентаря необходим документ:\nпаспорт или ВУ; безналичного расчета нет;";

  static String fourthCondition() =>
      "4. если в прокат будет очередь, то Вы проходите\nбез очереди;";

  static String fifthCondition() =>
      "5. Ожидайте инструктора перед выходом\nиз здания проката в назначенное время;";

  static String sixthCondition() =>
      "6. Если вы передумали заниматься,\nпожалуйста отмените занятие заранее;";

  static String seventhCondition() =>
      "7. Если остались вопросы - свяжитесь с инструктором\nили позвоните по телефону (3952) 657-066 доб. 3.";
}
