class AboutUs {
  static String aboutUs() {
    return "На базе работает два подъемника – кресельный и веревочный. "
        "Три трассы для катания.\n\n"
        "Лесная трасса для беговых лыж, ближайшее место проката беговых лыж находится в ледовом дворце «Айсберг» - спортивно-экипировочный центр «ЮниорСпорт».\n\n"
        "На нашей горнолыжной базе вы можете взять в аренду горные лыжи от 24 до 46 размера ноги, сноуборды от 30 до 46 размера ноги.\n\n"
        "Имеются квалифицированные инструкторы для индивидуальных и групповых занятий по горным лыжам и сноуборду для детей и взрослых.\n\n"
        "На втором этаже здания проката есть буфет, комфортабельная комната отдыха и ожидания для взрослых и зона детского досуга; по выходным и праздникам Колян готовит вкусные шашлыки;\n\n"
        "Также есть детская школа горных лыж «Вершина» от 3,5 до 8 лет – информация и контакты вы можете найти в инстаграмме «Вершина горнолыжный клуб» -";
  }

  static String aboutUs2() {
    return "или по телефону 89025664248 Наталья\n\n"
        "Школа сноуборда для детей и взрослых «Байкальское солнце» - информация в инстаграмме «ирк сноуборд» или «сноуборд иркутск» - ";
  }

  static String aboutUs3() {
    return "а также по телефону – 89041405551 Екатерина\n\n Въезд на парковку платный – 100 рублей. ";
  }

  static String chillZone() {
    return "Дорогие гости!\n\n"
        "Приглашаем Вас отдохнуть на Второй этаж. Вас ждет приятная атмосфера для отдыха и ожидания.\n\n"
        "Для Вас услуги буфета и платной комфортабельной зоны отдыха для взрослых и детей: wi-fi, зона детского досуга, настольные игры для детей и взрослых, теплый туалет, массажер для ног, горячий шашлык и вкусные домашние колбаски от Коляна. Вас ждет приятная атмосфера для отдыха и ожидания. И услуга для родителей – присмотр за детками старше трех лет.\n\n"
        "Вход с торца здания проката по лестнице.\n\n"
        "Ждем Вас)\n\n"
        "Контакты директора: 89646546227 katyagolodiaeva@gmail.com";
  }

  static String regime() {
    return "Мы находимся по адресу – ул. Фаворского 1 Б, остановка общественного транспорта  «Госуниверситет» или «Мегаполис», 100 м от улицы Улан-Баторская. В 2гис нас можно найти как «спортивный комплекс Академический» - https://go.2gis.com/junny. Мы в социальных сетях инстаграмм и вконтакте – горнолыжка в академе!\n"
        "https://vk.com/akademgora\n"
        "https://www.instagram.com/akademgora/\n"
        "\n\n"
        "Понедельник – выходной\n"
        "Со вторника по пятницу работаем с 15:00 до 21:00\n"
        "В выходные, а также праздничные дни работаем с 10:00 до 21:00, обратите внимание, что с 14:00 до 15:00 прокат закрывается на санитарную обработку, получить или сдать арендованный инвентарь в этот период не получится. Для приобретения билетов на подъемник есть отдельное окно со стороны улицы.\n"
        "\n\n"
        "Работа кресельного подъемника ограничена понижением температуры ниже -23 гр. Цельсия и скоростью ветра более 15 м/с. Актуальную информацию при таких погодных условиях вы можете уточнить в инстаграмме «горнолыжка в академе»\n"
        "https://www.instagram.com/akademgora/";
  }
}
