class AboutUs {
  static String getInfo() {
    return "На базе работает два подъемника – кресельный и веревочный. "
        "Три трассы для катания.\n\n"
        "Лесная трасса для беговых лыж, ближайшее место проката беговых лыж находится в ледовом дворце «Айсберг» - спортивно-экипировочный центр «ЮниорСпорт».\n\n"
        "На нашей горнолыжной базе вы можете взять в аренду горные лыжи от 24 до 46 размера ноги, сноуборды от 30 до 46 размера ноги.\n\n"
        "Имеются квалифицированные инструкторы для индивидуальных и групповых занятий по горным лыжам и сноуборду для детей и взрослых.\n\n"
        "На втором этаже здания проката есть буфет, комфортабельная комната отдыха и ожидания для взрослых и зона детского досуга; по выходным и праздникам Колян готовит вкусные шашлыки;\n\n"
        "Так же есть детская школа горных лыж «Вершина» от 3,5 до 8 лет – информация и контакты вы можете найти в инстаграмме «Вершина горнолыжный клуб» - https://instagram.com/vershina_skiclub?igshid=10c5vgh9rlsew или по телефону 8902 566 42 48 Наталья\n\n"
        "Школа сноуборда для детей и взрослых «Байкальское солнце» - информация в инстаграмме «ирк сноуборд» или «сноуборд иркутск» - https://instagram.com/irk_snowboard?igshid=1x8vatsggr7mu , а так же по телефону –8904 140 55 51 Екатерина\n\n"
        "Въезд на парковку платный – 100 рублей.";
  }
}
