class PriceInfo{
  static String getPriceInfo(){
    return "1.Инвентарь выдается только при наличии паспорта или водительского удостоверения (один комплект – на один документ или денежный залог в размере 10 000 р.)\n"
        "2.После 20:00 инвентарь не выдается\n"
        "3.Работник проката вправе отказать в выдаче инвентаря без объяснения причин.\n"
        "Подробный прайс и другая полезная информация -  в нашей группе https://vk.com/akademgora\n\n"
        "Уважаемые гости. В нашем комплексе вы можете приобрести подарочные сертификаты на любую сумму и услуги комплекса. А также, есть возможность приобрести депозитный сертификат на любую сумму с возможностью частичного (не разового) использования на протяжении всего сезона.\n"
        "Сертификаты не обналичиваются. На оплату услуг парковки и буфета не распространяются.";
  }
}